{
  "parties": [
    {
      "party": "ОПЗЖ",
      "levels": [
        {
          "level": 1,
          "cards": [
            {
              "firstName": "Ігор ",
              "lastName": "Абрамович",
              "middleName": "Олександрович",
              "mana": 2,
              "strength": 11,
              "luck": 16,
              "price": 1,
              "description": "Ігор Олександрович Абрамович (нар. 24 серпня 1984) — український політик, мільярдер, народний депутат України 9-го скликання від проросійської партії ОПЗЖ. "
            },
            {
              "firstName": "Ігор",
              "lastName": "Кісільов",
              "middleName": "Петрович",
              "mana": 6,
              "strength": 15,
              "luck": 18,
              "price": 1,
              "description": "  Ігор Петрович Кісільов (нар. 2 грудня 1984, Вінниця) — український державний службовець, політик. Народний депутат України 9-го скликання.  Член Комітету Верховної Ради з питань енергетики та житлово-комунальних послуг. "
            },
            {
              "firstName": "Анатолій",
              "lastName": "Бурміч",
              "middleName": "Петрович",
              "mana": 2,
              "strength": 5,
              "luck": 20,
              "price": 1,
              "description": "Анатолій Петрович Бурміч (нар. 13 серпня 1962) — український політик, народний депутат України 9-го скликання[1]. "
            },
            {
              "firstName": "Валерій",
              "lastName": "Гнатенко",
              "middleName": "Сергійович",
              "mana": 1,
              "strength": 3,
              "luck": 15,
              "price": 1,
              "description": "Валерій Сергійович Гнатенко (нар. 3 лютого 1967, м. Дружківка, Донецька область) — український політик, міський голова Дружківки. Народний депутат України 9-го скликання. "
            },
            {
              "firstName": "Олександр",
              "lastName": "Колтунович",
              "middleName": "Сергійович",
              "mana": 8,
              "strength": 10,
              "luck": 80,
              "price": 1,
              "description": "Олександр Сергійович Колтунович (нар. 4 листопада 1987) — український політик, народний депутат України 9-го скликання.  Член Комітету Верховної Ради з питань економічного розвитку, голова підкомітету з питань державної економічної політики."
            },
            {
              "firstName": "Володимир",
              "lastName": "Кальцев",
              "middleName": "Федорович",
              "mana": 4,
              "strength": 11,
              "luck": 15,
              "price": 1,
              "description": "Володимир Федорович Кальцев (нар. 16 червня 1966, місто Бердянськ Запорізької області) — український діяч, в.о. Запорізького міського голови, 1-й заступник голови Запорізької облдержадміністрації. Кандидат економічних наук (2002). Почесний доктор Запорізького національного університету.  Народний депутат України 9-го скликання. Член Комітету Верховної Ради з питань організації державної влади, місцевого самоврядування, регіонального розвитку та містобудування."
            },
            {
              "firstName": "Олександр",
              "lastName": "Лукашев",
              "middleName": "Анатолійович",
              "mana": 3,
              "strength": 10,
              "luck": 14,
              "price": 1,
              "description": "Олександр Анатолійович Лукашев (нар. 1 квітня 1976, м. Антрацит, Луганська область) — український юрист, політик. Народний депутат України 9-го скликання. Перший заступник голови Комітету Верховної Ради з питань освіти, науки та інновацій. "
            }
          ]
        },
        {
          "level": 2,
          "cards": [
            {
              "firstName": "Володимир ",
              "lastName": "Мороз",
              "middleName": "Вікторович",
              "mana": 5,
              "strength": 23,
              "luck": 24,
              "price": 1,
              "description": "Володимир Вікторович Мороз (нар. 24 жовтня 1967, м. Курахове, Мар'їнський район, Донецька область) — український державний службовець, політик. Народний депутат України 9-го скликання[2].  Член Комітету Верховної Ради з питань енергетики та житлово-комунальних послуг, голова підкомітету з питань електроенергетики та транспортування електроенергії."
            },
            {
              "firstName": "Віталій",
              "lastName": "Борт",
              "middleName": "Петрович",
              "mana": 13,
              "strength": 20,
              "luck": 47,
              "price": 1,
              "description": "Борт Віталій Петрович (1 вересня 1972, Донецьк) — український підприємець та політик. Народний депутат України V, VI, VII та IX скликань. "
            },
            {
              "firstName": "Олександр",
              "lastName": "Качний",
              "middleName": "Сталіноленович ",
              "mana": 6,
              "strength": 29,
              "luck": 19,
              "price": 1,
              "description": "Олександр Сталіноленович Качний (нар. 23 жовтня 1968, м. Ржищів, Київська область) — український політик. З 14 травня 2010 до 27 лютого 2014 — голова Київської обласної ради.  Народний депутат України 9-го скликання. Член Комітету Верховної Ради з питань гуманітарної та інформаційної політики. "
            },
            {
              "firstName": "Юлій",
              "lastName": "Іоффе",
              "middleName": "Якович",
              "mana": 1,
              "strength": 1,
              "luck": 100,
              "price": 1,
              "description": "Юлій Якович Іоффе (10 грудня 1940, Луганськ, Українська РСР) — український політик, народний депутат України, член Партії регіонів. "
            },
            {
              "firstName": "Сергій",
              "lastName": "Ларін",
              "middleName": "Миколайович",
              "mana": 8,
              "strength": 18,
              "luck": 45,
              "price": 1,
              "description": "Сергій Миколайович Ларін (11 січня 1962, м. Харцизьк, Донецької області) — український політик, Голова Виконавчого комітету Партії розвитку України[1]; Заступник голови Адміністрації Президента України з 9 січня 2013 по 26 лютого 2014;  Голова Кіровоградської обласної державної адміністрації з 6 квітня 2010 по 9 січня 2013. Один з фундаторів Партії розвитку України. Народний депутат України III, IV, V, VI, VIII та IX скликань. "
            }
          ]
        },
        {
          "level": 3,
          "cards": [
            {
              "firstName": "Олег",
              "lastName": "Волошин",
              "middleName": "Анатолійович",
              "mana": 6,
              "strength": 43,
              "luck": 10,
              "price": 1,
              "description": "Волошин Олег Анатолійович (нар. 7 квітня 1981, Миколаїв) — український політолог-міжнародник, журналіст, член редколегії проросійського телеканалу «112 Україна». У 2010—2013 — речник та директор департаменту інформації МЗС України. Член політради Партії розвитку України. Має дипломатичний ранг Надзвичайного і Повноважного Посланника II-го класу. Володіє англійською та німецькою мовами.  Народний депутат України 9-го скликання. Керівник групи з міжпарламентських зв'язків з Сербією. "
            },
            {
              "firstName": "Сергій",
              "lastName": "Володимирович",
              "middleName": "Дунаєв",
              "mana": 16,
              "strength": 52,
              "luck": 55,
              "price": 1,
              "description": "Сергій Володимирович Дунаєв (нар. 19 серпня 1973, Лисичанськ) — народний депутат України 7-го (Партія регіонів), 8-го (Опозиційний блок) та 9-го (ОПЗЖ) скликань. Депутат Лисичанської міської ради 5-го скликання від Партії регіонів (2006—2009). Міський голова Лисичанська (2009—2012)[1][2][3]. Фігурант бази «Миротворець». "
            },
            {
              "firstName": "Кузьмін ",
              "lastName": "Ренат",
              "middleName": "Равелійович",
              "mana": 15,
              "strength": 41,
              "luck": 62,
              "price": 1,
              "description": "Кузьмін Ренат Равелійович (нар. 12 липня 1967, Донецьк) — український юрист і політик. Державний радник юстиції 1 класу, державний службовець 1 рангу. Був заступником Секретаря Ради національної безпеки і оборони України (з 4 жовтня 2013 до 2014), першим заступником Генерального прокурора України (2010–2013).  Народний депутат IX скл. від партії ОПЗЖ. Член Комітету Верховної Ради з питань гуманітарної та інформаційної політики. "
            },
            {
              "firstName": "Дмитро",
              "lastName": "Ісаєнко",
              "middleName": "Валерійович",
              "mana": 14,
              "strength": 47,
              "luck": 57,
              "price": 1,
              "description": "Дмитро Валерійович Ісаєнко (нар. 30 серпня 1967, м. Річиця, Гомельська область, Білорусь) — український політик. Народний депутат IX скликання. 8 вересня 2020 р. Наказом Міністерства освіти і науки України призначений Головою наглядової Ради Київського національного університету будівництва і архітектури. У 2007—2015 роках працював заступником Міністра регіонального розвитку, будівництва та житлово-комунального господарства України. З 2015 року — віце-президент Конфедерації будівельників України.  Причетний до крупного розкрадання майна ЗСУ."
            }
          ]
        },
        {
          "level": 4,
          "cards": [
            {
              "firstName": "Тарас",
              "lastName": "Козак",
              "middleName": "Романович",
              "mana": 14,
              "strength": 78,
              "luck": 15,
              "price": 1,
              "description": "Тара́с Рома́нович Коза́к (нар. 6 квітня 1972, с. Сокільники, Львівська область) — український проросійський медіамагнат[2], народний депутат VIII та IX скликань. Власник санкційних проросійських телеканалів NewsOne, ZIK та 112 Україна. 2014 року обраний народним депутатом від Опозиційного блоку (раніше Партія регіонів), близький соратник проросійського політика Віктора Медведчука. Член Комітету ВРУ з питань фінансів, податкової та митної політики. 2019 року став народним депутатом від проросійської партії ОПЗЖ.  Має нерухомість в окупованому Криму. "
            },
            {
              "firstName": "Наталія",
              "lastName": "Королевська",
              "middleName": "Юріївна ",
              "mana": 25,
              "strength": 79,
              "luck": 71,
              "price": 1,
              "description": "Наталія Юріївна Королевська (18 травня 1975, м. Красний Луч, Ворошиловградська область) — проросійська політична та державна діячка, колишня міністерка соціальної політики України (2012—2014), лідер партії «Україна — вперед». Кандидат на виборах президента України 2014 року (зняла кандидатуру). Народний депутат V та VI скл. від БЮТ, голова Комітету ВРУ з питань промислової і регуляторної політики та підприємництва (2007—2012), нардеп VIII скл. від Опозиційного блоку, член Комітету ВРУ з питань соцполітики, зайнятості та пенсійного забезпечення. Віце-президент Асоціації платників податків України. "
            },
            {
              "firstName": "Ілля",
              "lastName": "Кива",
              "middleName": "Володимирович",
              "mana": 20,
              "strength": 80,
              "luck": 35,
              "price": 1,
              "description": "Ілля Володимирович Кива (нар. 2 червня 1977, Полтава, УРСР) — проросійський громадський діяч України, державний службовець, політик, поліціянт. Народний депутат України 9-го скликання від проросійської партії ОПЗЖ. Член Комітету ВРУ з питань правоохоронної діяльності. Голова Всеукраїнської профспілки МВС України.  Колишній радник міністра внутрішніх справ Арсена Авакова, колишній голова Соціалістичної партії України, керівник благодійного фонду «Визволення» та низки громадських організацій, Президент Всеукраїнської національної федерації дворового футболу. У 2014—2015 роках брав участь в АТО у Донецькій та Луганській областях, колишній керівник департаменту протидії наркозлочинності Національної поліції України. За фахом — педагог-психолог, магістр за спеціальністю «правознавство». "
            },
            {
              "firstName": "Сергій",
              "lastName": "Льовочкін",
              "middleName": "Володимирович ",
              "mana": 16,
              "strength": 69,
              "luck": 66,
              "price": 1,
              "description": "Сергій Володимирович Льовочкін (нар. 17 липня 1972, Київ, Українська РСР) — український проросійський політичний та державний діяч, бізнесмен; екс-голова Адміністрації Президента України, народний депутат України; доктор економічних наук, доцент кафедри фінансів КНЕУ. Власник українського проросійського телеканалу «Інтер».  З 25 лютого 2010 по 17 січня 2014 — на думку журналу «Корреспондент» посідав 3-тє місце в рейтингу ста найвпливовіших українців. Один із фундаторів Партії розвитку України. Член фракції Опозиційної платформи — За життя у Верховній раді. "
            }
          ]
        },
        {
          "level": 5,
          "cards": [
            {
              "firstName": "Юрій",
              "lastName": "Бойко",
              "middleName": "Анатолійович",
              "mana": 20,
              "strength": 91,
              "luck": 28,
              "price": 1,
              "description": "Ю́рій Анато́лійович Бо́йко (нар. 9 жовтня 1958, Горлівка) — український проросійський державний діяч, політик. Народний депутат України VIII скликання з 27 листопада 2014 року. Герой України (2004). Міністр енергетики та вугільної промисловості України з 9 грудня 2010 року[2] (з 11 березня 2010 і до реорганізації міністерства — Міністр палива та енергетики України) по 24 грудня 2012 року. "
            }
          ]
        }
      ]
    },
    {
      "party": "Партія \"За майбутнє\"",
      "levels": [
        {
          "level": 1,
          "cards": [
            {
              "firstName": "Віктор ",
              "lastName": "Балога",
              "middleName": "Іванович",
              "mana": 6,
              "strength": 19,
              "luck": 47,
              "price": 1,
              "description": "(нар. 15 червня 1963, с. Завидово Мукачівського району Закарпатської області) — український політик і державний діяч. Народний депутат України IV (2002—2005), VII, VIII та IX скликаннь (з грудня 2012 по теперішній час). Міністр МНС (2005—2006 та 2010—2012). Глава Секретаріату Президента (2006—2009). Голова Закарпатської обласної державної адміністрації (1999—2001, 2005), міський голова Мукачева (1998—1999)"
            },
            {
              "firstName": "Ігор",
              "lastName": "Гузь",
              "middleName": "Володимирович",
              "mana": 4,
              "strength": 13,
              "luck": 23,
              "price": 1,
              "description": " ( 11 січня 1982, Луцьк, Волинська область) — український політик. Народний депутат України VIII та IX скликань. Співголова депутатської групи Верховної Ради України з міжпарламентських зв'язків з Литовською Республікою."
            },
            {
              "firstName": "Антон",
              "lastName": "Кіссе ",
              "middleName": "Іванович",
              "mana": 6,
              "strength": 15,
              "luck": 19,
              "price": 1,
              "description": "(нар. 10 жовтня 1958 року, с. Євгенівка Тарутинського району) — український політик, депутат Верховної Ради України, Президент Асоціації болгар України, громадський діяч. Дочка Анастасія — громадянка Болгарії."
            },
            {
              "firstName": "Сергій",
              "lastName": "Лабазюк",
              "middleName": "Петрович",
              "mana": 4,
              "strength": 10,
              "luck": 34,
              "price": 1,
              "description": "(нар. 4 червня 1980; Волочиськ, Хмельницька область) — український політик та підприємець. Колишній генеральний директор ТОВ «Група компаній „ВІТАГРО“», яка займається рослинництвом, садівництвом та тваринництвом."
            },
            {
              "firstName": "Юрій ",
              "lastName": "Шаповалов ",
              "middleName": "Анатолійович",
              "mana": 3,
              "strength": 7,
              "luck": 8,
              "price": 1,
              "description": "(нар. 14 березня 1972, м. Кременчук, Полтавська область) — український політик. Освіта вища. Навчався у восьмирічній школі № 15 та середній школі № 21 м. Кременчука."
            },
            {
              "firstName": "Ігор ",
              "lastName": "Колихаєв ",
              "middleName": "Вікторович",
              "mana": 5,
              "strength": 9,
              "luck": 21,
              "price": 1,
              "description": "(нар. 8 травня 1971, Херсон УРСР) — український політик, підприємець, меценат, народний депутат України IX скликання, голова Федерації футболу Криму, засновник благодійного фонду свого імені. 15 листопада 2020 року був обраний міським головою Херсона у другому турі місцевих виборів"
            },
            {
              "firstName": "Степан ",
              "lastName": "Івахів ",
              "middleName": "Петрович",
              "mana": 6,
              "strength": 14,
              "luck": 24,
              "price": 1,
              "description": "(нар. 24 січня 1968 с. Андріївка, Буський район, Львівська обл.) — український підприємець, політик, співвласник ФПГ «Континіум» та мережі автозаправок WOG. Народний депутат VII, VIII та IX cкликань. Входить до рейтингу 100 найбагатших людей України."
            },
            {
              "firstName": "Сергій ",
              "lastName": "Мінько ",
              "middleName": "Анатолійович",
              "mana": 5,
              "strength": 15,
              "luck": 27,
              "price": 1,
              "description": "(нар. 20 вересня 1973, Павлодар, Казахська РСР, СРСР) — український політик, бізнесмен, громадський діяч і меценат. Міський голова Мелітополя (2015—2019), секретар Мелітопольської міської ради і виконувач обов'язків міського голови у 2014—2015 рр. Народний депутат України IX скликання."
            },
            {
              "firstName": "Ігор ",
              "lastName": "Молоток ",
              "middleName": "Федорович",
              "mana": 4,
              "strength": 10,
              "luck": 9,
              "price": 1,
              "description": "(нар. 4 червня 1967 р., м.Шостка Сумської області;) — народний депутат України. Закінчив Сумський державний університет, спеціальність — промислова електроніка"
            },
            {
              "firstName": "Віктор ",
              "lastName": "М'ялик ",
              "middleName": "Ничипорович",
              "mana": 3,
              "strength": 13,
              "luck": 10,
              "price": 1,
              "description": "(нар. 10 травня 1979, с. Воронки, Володимирецький район, Рівненська область) — український підприємець, політик. Народний депутат України 9-го скликання."
            }
          ]
        },
        {
          "level": 2,
          "cards": [
            {
              "firstName": "Анна ",
              "lastName": "Скороход ",
              "middleName": "Костянтинівна",
              "mana": 8,
              "strength": 28,
              "luck": 57,
              "price": 1,
              "description": "(нар. 14 січня 1990, м. Вишгород, Київська область) — український громадський діяч. Народний депутат України 9-го скликання. Противниця декомунізації. Відома своєю резонансною діяльністю у Верховній раді України, зокрема блокуванням підписання закону про зниження \"зеленого\" тарифу."
            },
            {
              "firstName": "Антон ",
              "lastName": "Поляков",
              "middleName": "Едуардович",
              "mana": 8,
              "strength": 24,
              "luck": 45,
              "price": 1,
              "description": "(нар. 11 листопада 1987, Чернігів) — український підприємець, громадський діяч, волонтер. Народний депутат України 9-го скликання."
            },
            {
              "firstName": "Тарас ",
              "lastName": "Батенко ",
              "middleName": "Іванович",
              "mana": 9,
              "strength": 32,
              "luck": 48,
              "price": 1,
              "description": "(нар. 20 червня 1974, Львів, УРСР, СРСР) — український політик, співголова депутатської групи «За майбутнє» у Верховній Раді України IX скликання, Народний депутат України VIII скликання, IX скликання, директор \"Магістральних нафтопроводів «Дружба» ПАТ «Укртранснафта», громадський діяч, кандидат політичних наук (2000), доцент, завідувач кафедри Національного університету «Львівська політехніка». Член Наукового товариства ім. Т. Шевченка. Депутат Львівської обласної ради V та VI скликань."
            },
            {
              "firstName": "Олександр ",
              "lastName": "Герега ",
              "middleName": "Володимирович",
              "mana": 10,
              "strength": 39,
              "luck": 68,
              "price": 1,
              "description": " (нар. 27 червня 1967, Городок на Хмельниччині) — народний депутат VII, VIII і IX скликань. Засновник і співголова політичної партії «За конкретні справи», президент Федерації важкої атлетики України, віцепрезидент ФФУ. Співвласник мережі гіпермаркетів Епіцентр К, Нова лінія."
            },
            {
              "firstName": "Сергій ",
              "lastName": "Рудик ",
              "middleName": "Ярославович",
              "mana": 9,
              "strength": 24,
              "luck": 45,
              "price": 1,
              "description": "(нар. 11 жовтня 1970, Чернівці) — український політик. Кандидат історичних наук (2004).  Народний депутат VIII та IX скл., самовисуванець по виборчому округу № 198 Черкаська область. Голова підкомітету з питань державного боргу та фінансування державного бюджету Комітету ВРУ з питань бюджету."
            },
            {
              "firstName": "Віктор ",
              "lastName": "Бондар ",
              "middleName": "Васильович",
              "mana": 9,
              "strength": 30,
              "luck": 51,
              "price": 1,
              "description": "(нар. 5 листопада 1975, Ленінград, СРСР) — український політик, чиновник і підприємець, колишній міністр транспорту та зв'язку України (2005—2006), заступник голови Секретаріату Президента (2006—2007), голова Дніпропетровської обласної державної адміністрації (2007—2010). Народний депутат України VII, VIII та IX скликань."
            },
            {
              "firstName": "Ярослав ",
              "lastName": "Дубневич ",
              "middleName": "Васильович",
              "mana": 11,
              "strength": 38,
              "luck": 85,
              "price": 1,
              "description": "(нар. 7 серпня 1969 р., с. Зубра Пустомитівського району Львівської області) — колишній народний депутат Верховної Ради VIII cкл., входив до складу фракції Блоку Порошенка. Колишній голова Комітету з питань транспорту."
            },
            {
              "firstName": "Ірина ",
              "lastName": "Констанкевич ",
              "middleName": "Мирославівна",
              "mana": 9,
              "strength": 36,
              "luck": 56,
              "price": 1,
              "description": "(нар. 23 червня 1965) — український політик, науковець, громадський діяч, доктор філологічних наук, професор, народний депутат Верховної ради України VIII та IX скликань, перша заступниця голови Комітету Верховної Ради України з питань гуманітарної та інформаційної політики (з 29 серпня 2019 року)."
            },
            {
              "firstName": "Дмитро ",
              "lastName": "Лубінець ",
              "middleName": "Валерійович",
              "mana": 8,
              "strength": 27,
              "luck": 40,
              "price": 1,
              "description": "(нар. 4 липня 1981, Волноваха, Донецька область) — український юрист та політик. Депутат Волноваської міської ради VI скликання (з 2010). Перший заступник голови правління «Народно-патріотичний союз Донбасу». Народний депутат України 8-го скликання від «Блоку Петра Порошенка» (2014) і 9-го скликання поза партіями (2019)."
            }
          ]
        },
        {
          "level": 3,
          "cards": [
            {
              "firstName": "Ігор",
              "lastName": "Палиця ",
              "middleName": "Петрович",
              "mana": 13,
              "strength": 51,
              "luck": 77,
              "price": 1,
              "description": "(нар. 10 грудня 1972, Луцьк, Українська РСР, СРСР) — український політик, народний депутат України VI і VII скликань, Заслужений економіст України, Голова Одеської ОДА (6 травня 2014 — 30 травня 2015), голова Волинської обласної ради (2015—2019)"
            }
          ]
        }
      ]
    }
  ]
}